"Colemak DH" = "Colemak DH";
"Colemak DH Angle Mod" = "Colemak DH Angle Mod";
"Colemak DHm" = "Colemak DHm";
"Colemak DH Extended" = "Colemak DH Extended";
"Colemak DHm Extended" = "Colemak DHm Extended";
